[
  {
    "name": "Marie and Leo",
    "age": "49 and 53",
    "text": "Anybody can end up homeless ... we never thought it would be “us.” We make the best out of our situation and do what we can to keep our small community clean. We try to enspire others to never quit. It’s been tough but its going to get better. Always push what’s inside you. Leo B, 2-Paw, Biggie, Marie B.",
    "scan": "A1.jpg"
  },
  {
    "name": "Sara ",
    "age": 26,
    "text": "You should ask us not the people who dont understand our situations about how to fix or improve things and stop taking away our cool houses. We work hard on it",
    "scan": "1B.jpg"
  },
  {
    "name": "Will Ross",
    "age": 66,
    "text": "I never had any plans of being homeless. I basically had very little direction of where I was heading. Loneliness mostly certainly has been severe facter in my life. I want to go home.",
    "scan": "1A.jpg"
  },
  {
    "name": "Blas Felix ",
    "age": 36,
    "text": "My name is Blas. I’m an immigrant, an indigenous Mexican, and I’m homeless. My solution to this problem is that you must help us leave the streets. Many thanks.",
    "scan": "2A.jpg"
  },
  {
    "name": "Charles",
    "age": 38,
    "text": "Funloving. Basketball player. Baseball player. Football player. Recording artist. Actor. Radio DJ. Dad. Brother. Uncle. Child of God. Love ping pong. I’m a 3-D animator. They say I’m homeless I say I’m a Seattle friend so get II know me. Love. ",
    "scan": "COVER.jpg"
  },
  {
    "name": "J, The Candle Lady",
    "age": 49,
    "text": "Hi, I’m “J” – also 'Candle-Lady’; I’ve been here for a year – this is the toughest work – just to LIVE. I feel that there are misconceptions about 'us' – we all work hard at JUST LIFE. Being female, I’ve needed to ‘readjust’ – ideas of femininity. I have hope.",
    "scan": "2B.jpg"
  },
  {
    "name": "Stephan",
    "age": 55,
    "text": "From heaven to hell and back Young stay off drugs It dosnt decriminat Battle one and all Grace is the only way for us.",
    "scan": "4B.jpg"
  },
  {
    "name": "Micaya",
    "age": 24,
    "text": "Hi im homeless but please dont judge me. Everyone is damaged I call it damaged goods under maintenance. It’s not easy but I look at the brighter side it could  be worse. I try to enjoy myself lifes too short. So dont worry be happy. Experience is the best teacher.",
    "scan": "4A.jpg"
  },
  {
    "name": "Deborah",
    "age": 54,
    "text": "I’d like to see homeless are treated in a equal status. No one is far themselves from homelessness. I’d advocate less waste on empty unoccupied buildings and set them up for studio or large apartments with incentives/tax monies insted of the way they have it set up were you get tax breaks for unoccupied buildings.",
    "scan": "5A.jpg"
  },
  {
    "name": "John ",
    "age": 56,
    "text": "Hello! Thanks, glad to be part of cleanning Team.",
    "scan": "5B.jpg"
  },
  {
    "name": "Chris Hadley",
    "age": 52,
    "text": "As for me, no matter what life brings at you, it can come as neg. or pos. You choose which way it has to go. Bad in bad out. Good in good out. If you keep it good, smile, wave or just a simple nod, to let you know, it’s gonna be alright.",
    "scan": "3B.jpg"
  },
  {
    "name": "Keith",
    "age": 49,
    "text": "Life is termanal. Please if you can make it as best as you can. If you do the rite thing and a little foot work, the rest will follow. Good or ? Your choice. My name is Keith.  I have lived outside in Seattle for a long time, all have resorces availabl to us. I know how hard some of are to find and access. I have that if we do this together we as a hole, we can make things work. With all of these new infectious diseases it is so easy to end up in the hospital with one. Please from the bottom of my hart keep it clean. Bless all of you.",
    "scan": "3A.jpg"
  },
  {
    "name": "Doug",
    "age": 53,
    "text": "I just wanted to say don’t take life for granet anything can happen. I became homeless by accedent. A lifetime of work and memories were lost in an accidental house fire. Im disabled and cant get SSI from state. Im lucky I lived. I hope this is temperary couse Im doing everything in God will to survive. It ain’t easy. Thank God for what I have left, whitch aint anything to speak of. Please be carful out there. There is hope, and thats what I hold on to.",
    "scan": "6B.jpg"
  },
  {
    "name": "Pupilz",
    "age": 22,
    "text": "\"Crunkrew\" The #3 Rules that I Pupilz Live by is\n#1. (T.N.B) tru$t no bitch\n#2. Play my play. Trust my gut\n#3. Live by My Word Which iz all I Live by",
    "scan": "6A.jpg"
  },
  {
    "name": "Clifford",
    "age": 43,
    "text": "My goal is to make an impact in the streets and to anyone I encounter w/in any situations BAD or Worst, but it is very difficult for one person w/o gear & 0 budget. I start with building a GYM in a Jungle even your homeless without much of anything at least you look and feel healthy. My hearth goes to the women helpless victims.",
    "scan": "11.jpg"
  },
  {
    "name": "Alicia",
    "age": 32,
    "text": "Hello I am Alicia ... Living as a homeless person has been difficult in a lot of ways. Every day has had different learning experiences. But if you don’t take each one and make a change for the best it won’t be a learning experience it will be damaging to your life and for now and forever. Be homeless isn’t a forgiving lifestyle it is a disgrace to your family and friends that love you. All you can do is wish for the best everyday till you make a change out of homelesses. But it can’t take a hold of you are as a person. You can’t lose track of who you are as a person or an individual or a citizen of America. I love my country.",
    "scan": "19.jpg"
  },
  {
    "name": "C-Hawk",
    "age": 25,
    "text": "\"Homeless need to help each other in times of need.\"",
    "scan": "7B.jpg"
  },
  {
    "name": "Vince",
    "age": 40,
    "text": "I myself have never been homeless before and had a negative perception of being homeless. I am from Fresno, CA and homeless is looked as someone on drugs, lazy. I came to Seattle there was a lot of help for homeless and services. Seattle a great city and really helps.",
    "scan": "15.jpg"
  },
  {
    "name": "Rico",
    "age": 35,
    "text": "Being homeless has been a hell of an experience here in Seattle. I got here a littel over a year ago looking for work. Hoping for something better. I started with a temp service and and had thing going pretty good in a motel then one day while I was swiching motel locations I got robed at knifepoint and was releeved of all my money and belonging. I continued to work at the temp until it started geting harder to cash my check without identification. Then so one day I overherd a couple of guys talking about this tent city they called it so I asked what it was and I went to check it out",
    "scan": "33.jpg"
  },
  {
    "name": "Rico",
    "age": 35,
    "text": "and moved in that same night with a tent I bought off one of the persons I meet there and have been here ever since. What I though would be a good idea to save mony since I don’t have to pay a motel room. Then a couple of weeks later I come back from work and turn in my work ticket to get paid. And then get my check back I come to find out I was getting my check garnished by the Department of Deffense for a medical bill I cannot afford. In Two Thousand Ten I was stabbed in an altercation in downtown San Antonio. The bill was for open heart surgery. So that has extended my stay here a little bite longer than I thought so. But looking on the brighter side of all this seris of unfortunit event a what I call a blessing I meet my lovely girlfriend who is now my fianceé. Whe hope to get out of here soon so we can get mairred.",
    "scan": "33_BACK.jpg"
  },
  {
    "name": "Joey Bear, Aka Joe Deets",
    "age": 40,
    "text": "I was first person to graduate drug court homeless. It took me 3½ years. I open drug court to many people. Pioner Housing rules, V.A. Even now you can skip work release because of my sacrifice. \nI ended up relasping. Got arrested. A year later. Lost my everything. R.V. stuff, cats, my girl. I came out to Sodo. I got caught up in sting. Oliver Twist. That was why I got in drug court. I thought I should give back.\nLongshoreman Hall supplied my clean up. I clean up 1st and Spokane. To feel right about my past. Going to court and took my case to trial. Got 6 months of C-Cap. Was gifted a car. Trying selling it to get my home started again. Right now I don’t know next step but just keep picking up trash. Hopeful to hold hope. Each day.",
    "scan": "21.jpg"
  },
  {
    "name": "Thiago Cross",
    "age": 45,
    "text": "In a capitalistic society poverty is worst than slavery.",
    "scan": "18.jpg"
  },
  {
    "name": "Martes",
    "age": 37,
    "text": "\"Cant wait to get out of here\" In the meantime I try to call this home.",
    "scan": "30.jpg"
  },
  {
    "name": "Eric",
    "age": 49,
    "text": "My Life is a Living Hell!!! Being disabled for life, I recieve rotton benifits, should of had my Social Security years ago. I need an Advocate that could assist me in the comunity, and that can get me into housing, not next year, but yes month, yes I’m talking I need housing March 1, 2017. Can Anyone Help",
    "scan": "05.jpg"
  }
]