[
  {
    "name": "Chris Hadley",
    "age": 52,
    "text": "As for me, no matter what life brings at you, it can come as negative of positive. You choose which way it has to go. Bad in, bad out. Good in, good out. If you keep it good, smile, wave or just a simple nod, to let you know it’s gonna be alright.",
    "scan": "3B.jpg"
  },
  {
    "name": "Thiago Cross",
    "age": 45,
    "text": "In a capitalist society poverty is worse than slavery.",
    "scan": "18.jpg"
  },
  {
    "name": "Joey",
    "age": 40,
    "text": "I was the first person to graduate drug court homeless. It took me 3 ½ years. I open drug court to many people. Pioneer Housing rules. Even now you can skip work release because of my sacrifice. \nI ended up relapsing. Got arrested. A year later. Lost everything – RV, stuff, cats, my girl. I came out to Sodo. I got caught up in a sting. Oliver Twist. That was why I got in drug court. I thought I should give back.\nThe Longshoreman’s Hall supplied my clean up. I clean up 1st and Spokane to feel right about my past. Going to court and took my case to trial.  Got 6 months of C-Cap. Was gifted a car. Trying to sell it to get my home started again. Right now I don’t know the next step but just keep picking up trash. Hopeful to hold hope each day.",
    "scan": "21.jpg"
  },
  {
    "name": "Stephan",
    "age": 55,
    "text": "From heaven to hell and back. Young, stay off drugs. It doesn’t discriminate. Battle one and all. Grace is the only way for us.",
    "scan": "4B.jpg"
  },
  {
    "name": "Felix",
    "age": 36,
    "text": "My name is Blas. I’m an immigrant, an indigenous Mexican and I’m homeless. My solution to this problem is that you must help us leave the streets. Many thanks.",
    "scan": "2A.jpg"
  },
  {
    "name": "Will",
    "age": 66,
    "text": "I never had any plans of being homeless. I basically had very little direction of where I was heading. Loneliness mostly certainly has been a severe factor in my life. I want to go home.",
    "scan": "1A.jpg"
  },
  {
    "name": "Martes",
    "age": 37,
    "text": "Can’t wait to get out of here. In the meantime I try to call this home.",
    "scan": "30.jpg"
  },
  {
    "name": "Charles",
    "age": 38,
    "text": "Fun loving. Basketball player. Football player. Recording artist. Actor. Radio DJ. Dad. Brother. Uncle. Child of God. Love ping pong. I’m a 3-D animator. They say I’m homeless. I say I’m a Seattle friend so get II know me.",
    "scan": "COVER.jpg"
  },
  {
    "name": "Deborah",
    "age": 54,
    "text": "I’d like to see homeless treated as equals. No is far themselves from homelessness. I’d advocate less waste on empty, unoccupied buildings and set them up for studios or large apartments with tax incentives instead of the way they have it set up, where you get tax breaks for unoccupied buildings.",
    "scan": "5A.jpg"
  },
  {
    "name": "C-Hawk",
    "age": 25,
    "text": "Homeless need to help each other in times of need.",
    "scan": "7B.jpg"
  },
  {
    "name": "Marie and Leo",
    "age": "49 and 53",
    "text": "Anybody can end up homeless. We never thought it would be “us.” We make the best out of our situation and do what we can to keep our small community clean. We try to inspire others to never quit. It’s been tough but it’s going to get better. Always push what’s inside you.",
    "scan": "A1.jpg"
  },
  {
    "name": "Rico",
    "age": 35,
    "text": "Being homeless has been a hell of an experience here in Seattle. I got here a little over a year ago looking for work, hoping for something better. I started with a temp services and had things going pretty good in a motel. Then one day while was switching motel locations, I got robbed at knifepoint and was relieved of all my money and belongings. I continued to work at the temp until it started getting harder to cash my check without identification. Then one day I overheard a couple of guys talking about this “tent city,” they called it called it. So I asked what it was and went to check it out and moved in that same night with a tent I bought off one of the persons I met there and have been here ever since. I thought it would be a good idea to save money since I don’t have to pay a motel room. Then a couple of weeks later I come back from work and turn in my work ticket to get paid. I come to find out I was getting my check garnished by the Department of Defense for a medical bill I cannot afford. In 2010, I was stabbed in an altercation in downtown San Antonio, Texas. The bill was for open-heart surgery. So that has extended my stay here a little bit longer than I thought. But looking on the brighter side of this series of unfortunate events, what I call a blessing is that I met my lovely girlfriend who is now my fiancé. We hope to get out of here soon so we can get married.",
    "scan": "33.jpg"
  },
  {
    "name": "Eric",
    "age": 49,
    "text": "My life is a living hell!!! Being disabled for life, I receive rotten benefits. Should’ve had my social security years ago. I need an advocate that could assist me in the community and that can get me into housing, not next year but next month. I’m talking I need housing by March 1, 2017. Can anyone help?",
    "scan": "05.jpg"
  },
  {
    "name": "Keith",
    "age": 49,
    "text": "Life is terminal. Please, if you can make it as best as you can, if you do the right thing and a little foot work, the rest will follow. Your choice. I have lived outside in Seattle for a long time. We all have resources available to us. I know how hard some of are to find and access. I have faith that if we do this together, we as a whole, we can make things week. With all of these new infectious diseases it is so easy to end up in the hospital with one. Please, from the bottom of my heart, keep it clean. Bless all of you.",
    "scan": "3A.jpg"
  },
  {
    "name": "J The Candle Lady",
    "age": 49,
    "text": "Hi, I’m “J” – also “Candle Lady.’ I’ve been here for a year. This is the toughest work – just to LIVE. I feel that there are misconceptions about “us” -- we all work hard at JUST LIFE. Being female, I’ve needed to ‘readjust’ ideas of femininity. I have hope.",
    "scan": "2B.jpg"
  },
  {
    "name": "Doug",
    "age": 53,
    "text": "I just wanted to say don’t take life granted. Anything can happen. I became homeless by accident. A lifetime of work and memories were lost in an accidental house fire. I’m disabled and can’t get benefits from the state. I’m lucky I lived. I hope this is temporary because I’m doing everything to survive. It ain’t easy. Thank God for what I have left, which ain’t anything to speak of. \nPlease be careful out there. There is hope, and that’s what I hold on to.",
    "scan": "6B.jpg"
  },
  {
    "name": "Pupilz",
    "text": "The three rules that I, Pupilz, live by:\n#1 Trust no bitch (a person who seems up to no good).\n#2 Trust my gut\n#3 Live by my word",
    "scan": "6A.jpg"
  },
  {
    "name": "Micaya",
    "age": 24,
    "text": "Hi, I’m homeless but please don’t judge me. Everyone is damaged. I call it “damaged goods under maintenance.” It’s not easy but I look at the brighter side. I could  be worse. I try to enjoy myself. Life’s too short. So don’t worry; be happy. Experience is the best teacher.",
    "scan": "4A.jpg"
  },
  {
    "name": "John ",
    "age": 56,
    "text": "Hello! Glad to be a part of the cleaning team.",
    "scan": "5B.jpg"
  },
  {
    "name": "Vince",
    "age": 40,
    "text": "I myself had never been homeless before and I had negative perceptions of it. I’m from Fresno, Ca., and homelessness is looked at as someone on drugs, lazy. I came to Seattle. There was a lot of help for the homeless. \nSeattle is a great city and really helps.",
    "scan": "15.jpg"
  },
  {
    "name": "Alicia",
    "age": 32,
    "text": "Living as a homeless person has been difficult in a lot of ways. Every day has had difficult learning experiences but if you don’t take each one and make a change for the best, it won’t be a learning experience; it will be damaging to your life for now and forever. Being homeless isn’t a forgiving lifestyle. It is a disgrace to your family and friends that love you. All you can do is wish for the best everyday till you make a change. But it can’t take a hold of you. You can’t lose track of who you are as a person or an individual or a citizen of America. I love my country.",
    "scan": "19.jpg"
  },
  {
    "name": "Clifford",
    "age": 43,
    "text": "My goal is to make an impact in the street and to anyone I encounter with any bad situations, but it is very difficult for one person without gear and/or a budget. I’ll start with building a jungle gym in the Jungle. You’re homeless without much of anything but at least you’ll look and feel healthy.\nMy heart goes out to helpless women victims.",
    "scan": "11.jpg"
  }
]